[
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "obsidian-projects",
  "cmdr",
  "heatmap-calendar",
  "dbfolder"
]